<unk>	0
<s>	0
</s>	0
▁	-2.63124
▁the	-3.25396
a	-3.60565
s	-3.68973
▁of	-3.90819
▁and	-3.98134
▁to	-4.01801
▁in	-4.25963
t	-4.59549
i	-4.69284
▁is	-4.70866
▁for	-4.90451
e	-4.92866
o	-5.14897
▁that	-5.17735
d	-5.17763
▁on	-5.26968
▁it	-5.28494
▁you	-5.29362
▁with	-5.30647
n	-5.33738
▁or	-5.34781
▁as	-5.37083
▁are	-5.42299
▁be	-5.55603
m	-5.6129
▁by	-5.61809
r	-5.63954
▁this	-5.64871
▁from	-5.69214
c	-5.70685
▁1	-5.79682
▁your	-5.84703
▁was	-5.8547
▁an	-5.87902
▁can	-5.93381
▁have	-5.9433
▁not	-5.96676
p	-6.03067
▁2	-6.03596
y	-6.03862
l	-6.04737
b	-6.09393
0	-6.13533
f	-6.15298
▁more	-6.18514
h	-6.20091
▁if	-6.22419
u	-6.23582
g	-6.2737
▁3	-6.30635
▁but	-6.31103
▁will	-6.35182
▁all	-6.35527
▁they	-6.36307
▁he	-6.40372
▁one	-6.40753
k	-6.43929
▁has	-6.44109
▁which	-6.45069
▁5	-6.46206
▁may	-6.46895
▁what	-6.48498
ing	-6.49552
▁4	-6.50574
▁also	-6.53981
▁when	-6.54852
▁other	-6.5859
▁about	-6.59857
▁their	-6.61415
▁new	-6.61771
▁we	-6.622
▁do	-6.63794
▁his	-6.64073
v	-6.6535
▁how	-6.68894
▁up	-6.69136
▁time	-6.70223
▁10	-6.72855
▁there	-6.73498
▁no	-6.77117
w	-6.79134
▁out	-6.79549
▁my	-6.80687
▁6	-6.80733
▁who	-6.84043
▁some	-6.87856
▁were	-6.88048
▁like	-6.89317
x	-6.89359
▁than	-6.90835
▁after	-6.92425
▁her	-6.93201
▁use	-6.95595
▁8	-6.95686
▁most	-6.96016
▁7	-6.96048
▁see	-6.96282
▁these	-6.98395
▁first	-7.00184
▁she	-7.01785
▁any	-7.05333
▁into	-7.05466
▁been	-7.06071
▁had	-7.06117
▁years	-7.06308
in	-7.06687
▁would	-7.068
▁people	-7.07112
▁get	-7.08484
▁only	-7.09493
j	-7.09592
1	-7.12131
▁over	-7.12297
▁9	-7.12654
▁re	-7.14154
▁two	-7.15034
▁used	-7.16635
▁its	-7.1942
on	-7.22588
▁our	-7.23464
▁many	-7.23486
▁year	-7.23611
2	-7.24166
th	-7.24584
▁such	-7.2505
▁12	-7.25785
ly	-7.25905
▁should	-7.29249
▁just	-7.30389
▁make	-7.32459
▁day	-7.36883
z	-7.37075
▁000	-7.37171
▁state	-7.39483
▁edit	-7.39767
▁me	-7.39945
▁com	-7.40131
▁11	-7.4033
▁water	-7.40683
▁because	-7.40816
▁information	-7.42216
▁them	-7.43255
▁us	-7.44408
▁does	-7.45421
▁well	-7.46234
▁where	-7.47009
retrieved	-7.47868
3	-7.47956
▁work	-7.48078
▁between	-7.48213
▁now	-7.48628
▁20	-7.48698
▁15	-7.48789
▁high	-7.4927
▁need	-7.49333
▁very	-7.49486
▁during	-7.51663
▁through	-7.52148
▁back	-7.5245
▁name	-7.53445
▁am	-7.53972
▁help	-7.54912
▁number	-7.5496
▁home	-7.55241
▁while	-7.5594
▁before	-7.56075
▁world	-7.56972
▁take	-7.5749
▁system	-7.57748
▁good	-7.57808
▁much	-7.58582
▁go	-7.59052
▁free	-7.59108
▁best	-7.59541
an	-7.59985
▁long	-7.60929
▁even	-7.61211
▁way	-7.61531
▁each	-7.61855
4	-7.63118
▁under	-7.63557
▁health	-7.6376
▁30	-7.63763
▁don	-7.63998
▁could	-7.65144
▁life	-7.65899
▁18	-7.67513
▁per	-7.68441
is	-7.6851
q	-7.69631
▁made	-7.69843
▁states	-7.70138
▁16	-7.70423
▁14	-7.70889
▁here	-7.71322
▁part	-7.7135
▁same	-7.7149
▁know	-7.72794
▁being	-7.73113
▁city	-7.73742
▁13	-7.73813
▁show	-7.74361
▁american	-7.75253
▁both	-7.76308
▁using	-7.78686
▁2016	-7.79026
▁00	-7.79898
▁find	-7.80002
▁right	-7.80472
▁ago	-7.80624
▁2017	-7.80887
▁25	-7.81288
▁17	-7.81385
▁however	-7.81544
▁found	-7.81651
▁body	-7.81715
▁those	-7.82187
▁de	-7.83146
5	-7.84338
▁united	-7.84562
▁blood	-7.84819
▁off	-7.84869
▁down	-7.84992
▁must	-7.85522
▁different	-7.85715
▁want	-7.85874
▁data	-7.85997
▁three	-7.87466
▁him	-7.87653
▁top	-7.88045
▁2015	-7.88184
▁service	-7.88622
▁type	-7.89311
▁school	-7.89862
▁2014	-7.90187
▁family	-7.91017
▁read	-7.91501
▁said	-7.92523
or	-7.92638
▁great	-7.93851
▁county	-7.93932
▁food	-7.94059
▁last	-7.94111
▁often	-7.94366
▁2013	-7.9476
▁called	-7.95281
able	-7.95314
▁around	-7.95648
▁old	-7.95724
▁24	-7.9601
▁2012	-7.96075
▁average	-7.96206
▁still	-7.96324
▁another	-7.96536
us	-7.97001
▁including	-7.97641
▁since	-7.97918
▁full	-7.98102
▁did	-7.9898
▁company	-7.99091
▁days	-7.99104
▁based	-7.99875
▁related	-8.0007
▁2010	-8.0014
▁business	-8.00281
▁100	-8.00609
▁small	-8.00879
▁19	-8.00925
▁50	-8.01378
▁2018	-8.01528
▁set	-8.02091
▁end	-8.02223
ll	-8.0274
▁21	-8.02824
▁history	-8.02984
▁co	-8.03314
▁available	-8.03412
▁care	-8.03808
▁page	-8.04105
▁place	-8.04268
▁view	-8.04489
▁white	-8.04776
▁2011	-8.04908
▁include	-8.05159
▁example	-8.05273
▁al	-8.05402
▁age	-8.0552
▁without	-8.05528
▁national	-8.06139
▁cost	-8.06203
▁form	-8.06466
▁following	-8.06557
▁own	-8.06567
▁known	-8.08381
▁person	-8.0867
▁low	-8.08698
▁common	-8.08973
▁university	-8.0905
▁why	-8.09387
▁every	-8.09649
▁side	-8.0975
▁medical	-8.09783
6	-8.10013
▁group	-8.10398
▁black	-8.10682
▁22	-8.11142
▁list	-8.1138
▁air	-8.11821
▁treatment	-8.12218
▁un	-8.13091
▁power	-8.13114
▁level	-8.13144
▁non	-8.13605
man	-8.13626
▁order	-8.13684
▁change	-8.13708
▁next	-8.13861
▁less	-8.14243
▁share	-8.14515
▁point	-8.14561
▁cause	-8.1523
▁disease	-8.15259
▁house	-8.15784
▁general	-8.16054
▁march	-8.16508
▁pain	-8.16727
▁23	-8.17
▁area	-8.17268
▁within	-8.17398
▁important	-8.17719
▁original	-8.18065
▁public	-8.18069
▁car	-8.18071
▁children	-8.18141
▁rate	-8.18291
▁usually	-8.18345
▁date	-8.18864
▁war	-8.19176
▁symptoms	-8.19459
▁answer	-8.19557
▁york	-8.20556
▁ve	-8.20844
▁times	-8.21249
▁center	-8.21287
▁control	-8.21442
▁post	-8.21545
▁april	-8.21674
▁think	-8.21783
▁man	-8.21924
▁process	-8.21962
▁large	-8.22086
▁law	-8.22606
▁article	-8.22775
▁look	-8.23051
▁services	-8.23079
▁test	-8.23233
▁star	-8.23663
▁english	-8.23743
▁add	-8.23911
▁hours	-8.24036
▁little	-8.2412
▁comment	-8.24486
▁28	-8.24489
▁26	-8.24914
▁line	-8.25184
▁pm	-8.25719
▁second	-8.26095
▁few	-8.26219
to	-8.26398
▁2009	-8.26709
▁27	-8.27185
▁might	-8.27269
▁red	-8.27558
▁tax	-8.28017
▁case	-8.28199
▁support	-8.28343
▁29	-8.29634
▁until	-8.29666
▁keep	-8.29843
▁patients	-8.30169
▁north	-8.30209
▁better	-8.30322
▁due	-8.30818
▁video	-8.3103
▁open	-8.31187
▁heart	-8.31402
▁research	-8.31445
▁price	-8.31845
the	-8.31851
7	-8.31897
▁2008	-8.32124
▁government	-8.32499
▁january	-8.32575
▁love	-8.32779
▁several	-8.33691
▁report	-8.33718
▁early	-8.33935
▁skin	-8.34065
▁below	-8.34104
▁total	-8.34188
▁local	-8.34316
▁value	-8.34412
▁south	-8.34578
▁left	-8.34842
▁program	-8.34852
▁mc	-8.349
8	-8.34947
▁check	-8.35816
▁size	-8.35873
▁human	-8.35887
▁code	-8.36043
▁light	-8.36111
▁women	-8.3618
▁never	-8.36497
▁series	-8.36848
▁once	-8.36864
▁july	-8.3716
▁term	-8.37229
▁says	-8.37278
▁40	-8.37677
▁start	-8.37806
▁june	-8.37951
▁later	-8.38282
▁really	-8.38582
▁office	-8.38593
▁pay	-8.3871
▁click	-8.38717
▁give	-8.38782
▁months	-8.38915
▁four	-8.39062
▁review	-8.39214
▁population	-8.39546
▁learn	-8.39587
▁john	-8.39684
▁amount	-8.39834
▁2007	-8.4018
▁risk	-8.40221
▁source	-8.40325
▁www	-8.40646
▁main	-8.40652
▁always	-8.40762
▁against	-8.40909
▁dr	-8.41063
▁reply	-8.41499
▁live	-8.41644
▁come	-8.41704
▁child	-8.41963
▁october	-8.42697
▁online	-8.42729
▁game	-8.42736
▁september	-8.43732
▁call	-8.43946
▁things	-8.44126
▁going	-8.44177
▁real	-8.44464
▁doctor	-8.45024
▁become	-8.45047
▁oil	-8.4515
▁study	-8.45239
▁away	-8.45479
▁31	-8.4575
▁means	-8.45933
▁august	-8.46141
▁energy	-8.46227
▁site	-8.46249
▁december	-8.46646
▁social	-8.46688
▁provide	-8.47078
▁la	-8.47262
▁having	-8.47314
▁weight	-8.47363
▁above	-8.47606
▁money	-8.47721
▁say	-8.47767
▁miles	-8.47835
▁sure	-8.47962
▁possible	-8.48128
▁book	-8.48318
▁something	-8.48409
▁please	-8.4872
▁experience	-8.49028
▁cell	-8.49171
▁word	-8.49245
▁news	-8.49384
▁period	-8.49413
▁making	-8.49757
▁cells	-8.50322
▁major	-8.5036
▁november	-8.50528
re	-8.50745
▁current	-8.50757
▁01	-8.50791
▁effects	-8.50819
▁act	-8.51111
▁today	-8.51138
▁contact	-8.51182
▁season	-8.51707
▁single	-8.51832
▁men	-8.52539
▁put	-8.52658
▁night	-8.52906
▁february	-8.53015
▁given	-8.53079
▁big	-8.53362
▁income	-8.53463
▁although	-8.53484
▁country	-8.53491
▁million	-8.5355
▁search	-8.53744
▁again	-8.5386
▁pressure	-8.53973
▁tv	-8.54039
ers	-8.54056
▁phone	-8.54258
▁questions	-8.54539
▁plan	-8.54658
▁results	-8.54819
9	-8.54936
▁products	-8.54942
▁court	-8.55035
▁though	-8.55315
▁lower	-8.55321
▁required	-8.55352
▁causes	-8.55799
▁head	-8.56053
▁http	-8.56516
▁question	-8.56615
▁west	-8.56687
▁lot	-8.57111
▁management	-8.57331
▁product	-8.57588
▁range	-8.57765
▁music	-8.57941
▁account	-8.58114
▁special	-8.58135
▁least	-8.58138
▁ca	-8.58287
▁short	-8.58528
▁section	-8.58534
▁san	-8.58884
▁problem	-8.58948
▁cancer	-8.59083
▁job	-8.59084
▁week	-8.59166
▁class	-8.59485
▁play	-8.59611
▁development	-8.59628
▁international	-8.59762
▁credit	-8.59845
▁education	-8.59883
▁natural	-8.60466
▁result	-8.60515
▁team	-8.60552
▁2006	-8.60709
▁types	-8.60736
▁either	-8.60789
▁green	-8.60809
▁death	-8.6083
▁hand	-8.60892
▁try	-8.61183
▁according	-8.61941
▁press	-8.61992
▁file	-8.62027
▁save	-8.62275
▁film	-8.62333
▁property	-8.62466
▁let	-8.62506
▁college	-8.62616
▁yes	-8.6275
▁run	-8.62782
▁99	-8.62889
▁higher	-8.63053
▁specific	-8.63209
▁students	-8.63503
°	-8.63506
▁problems	-8.64001
▁pre	-8.64403
▁along	-8.64754
▁mean	-8.65069
▁month	-8.65395
▁science	-8.66008
▁far	-8.66121
▁color	-8.66533
▁america	-8.66667
▁60	-8.67014
▁five	-8.6729
▁language	-8.67457
▁baby	-8.67562
▁drug	-8.68085
▁feel	-8.68145
▁community	-8.68355
▁similar	-8.68402
▁increase	-8.68492
▁space	-8.68505
▁words	-8.68547
▁present	-8.68665
▁conditions	-8.68793
▁park	-8.68794
▁mar	-8.68855
▁daily	-8.69173
▁location	-8.69625
▁course	-8.69839
▁standard	-8.69957
▁website	-8.6999
▁whether	-8.69997
▁percent	-8.70386
▁together	-8.70512
▁quality	-8.70527
▁model	-8.70659
▁email	-8.70681
▁create	-8.70699
▁hard	-8.70784
▁contributions	-8.71221
▁return	-8.71438
▁enough	-8.71473
▁working	-8.71747
▁land	-8.71978
▁fact	-8.72019
▁complete	-8.7217
▁market	-8.72188
▁web	-8.72334
▁terms	-8.72359
▁taking	-8.72431
▁certain	-8.72469
▁archived	-8.72477
▁normal	-8.72493
▁2000	-8.72593
▁access	-8.7262
10	-8.72905
▁needed	-8.73146
▁follow	-8.73216
▁key	-8.73437
▁table	-8.73677
▁temperature	-8.73693
▁got	-8.73784
▁department	-8.73858
▁president	-8.7387
▁living	-8.74195
▁sometimes	-8.74447
▁35	-8.75162
▁near	-8.75263
▁2005	-8.75323
▁answers	-8.75357
▁others	-8.75361
▁effect	-8.76205
▁levels	-8.76329
▁patient	-8.7635
▁especially	-8.77289
▁security	-8.77327
▁function	-8.77598
▁popular	-8.77652
▁getting	-8.78116
▁minutes	-8.78144
▁makes	-8.78313
▁buy	-8.78317
▁content	-8.78488
▁won	-8.78513
▁among	-8.78715
▁individual	-8.78725
▁loss	-8.78931
▁changes	-8.79034
▁sign	-8.7905
®	-8.79184
▁fire	-8.79187
▁ever	-8.79291
▁media	-8.79297
▁done	-8.79387
▁reviews	-8.79469
▁link	-8.79477
▁blue	-8.79552
▁federal	-8.79569
▁tell	-8.79672
▁close	-8.7992
▁half	-8.80018
▁areas	-8.80314
▁mi	-8.80464
▁seen	-8.80503
▁room	-8.80697
▁hair	-8.80727
▁windows	-8.80774
▁design	-8.80777
▁field	-8.80854
▁insurance	-8.80977
▁pp	-8.81207
▁net	-8.81211
▁sun	-8.81287
▁story	-8.81343
▁bank	-8.81437
▁step	-8.81517
▁45	-8.81588
▁card	-8.81598
▁member	-8.81616
▁map	-8.8162
▁05	-8.81627
▁likely	-8.81774
▁additional	-8.81806
▁visit	-8.82086
▁easy	-8.82375
▁associated	-8.82385
▁04	-8.82588
▁personal	-8.82856
▁production	-8.83419
▁cases	-8.83439
▁earth	-8.83672
▁figure	-8.83681
▁further	-8.83743
▁03	-8.83944
▁action	-8.84101
▁various	-8.84136
▁members	-8.84176
▁actually	-8.84193
▁definition	-8.843
▁note	-8.8445
▁party	-8.8458
▁fat	-8.84618
▁training	-8.84675
▁benefits	-8.84872
▁dictionary	-8.84906
▁california	-8.84918
▁32	-8.8498
▁century	-8.8501
▁looking	-8.85052
▁brain	-8.85134
▁role	-8.85415
▁rights	-8.85476
▁hot	-8.85785
▁weeks	-8.86127
▁project	-8.86438
▁central	-8.86484
▁doesn	-8.86535
▁self	-8.86596
▁dog	-8.86759
▁06	-8.86773
▁gas	-8.86849
▁building	-8.86889
▁lead	-8.87177
▁thing	-8.87412
▁remove	-8.87665
▁application	-8.87719
▁pro	-8.87926
▁past	-8.87926
▁ask	-8.87959
▁force	-8.88092
▁02	-8.88112
▁09	-8.88154
▁considered	-8.88532
▁surface	-8.88539
▁meaning	-8.88583
▁young	-8.8868
▁true	-8.88781
▁computer	-8.88922
▁degree	-8.88945
▁sea	-8.89009
▁art	-8.89011
▁details	-8.89015
▁guide	-8.89044
▁points	-8.89152
▁comments	-8.89268
▁growth	-8.89281
▁shows	-8.89314
▁needs	-8.89368
▁etc	-8.89406
▁08	-8.89587
▁version	-8.8964
▁eye	-8.89703
▁third	-8.8974
▁king	-8.89889
▁road	-8.89922
▁physical	-8.90001
▁someone	-8.9011
▁network	-8.90189
▁photo	-8.90251
▁policy	-8.90469
▁river	-8.9055
▁plant	-8.90645
▁street	-8.90669
▁75	-8.90676
▁born	-8.90738
▁weather	-8.90781
▁became	-8.9086
ter	-8.90965
▁500	-8.91182
▁face	-8.91346
▁financial	-8.91463
▁mg	-8.91743
▁interest	-8.91889
▁isbn	-8.91912
▁difference	-8.91959
▁box	-8.92258
▁ma	-8.9228
▁east	-8.92413
▁bad	-8.9242
▁systems	-8.92462
▁generally	-8.92579
▁studies	-8.92588
▁07	-8.92979
▁protein	-8.92987
▁heat	-8.92998
▁cut	-8.93051
▁address	-8.93054
▁move	-8.93107
▁image	-8.93255
▁condition	-8.93372
▁stop	-8.93704
▁whole	-8.93739
▁god	-8.93768
▁instead	-8.9378
▁speed	-8.93826
▁store	-8.94056
▁almost	-8.94175
▁user	-8.94284
▁cannot	-8.94316
▁owner	-8.94472
▁longer	-8.94684
▁rock	-8.94755
▁works	-8.94788
▁base	-8.94801
▁90	-8.95089
▁located	-8.95142
▁muscle	-8.95257
▁material	-8.95427
▁drive	-8.95443
▁record	-8.95489
▁33	-8.95531
▁six	-8.95568
▁2003	-8.95782
▁turn	-8.95829
▁80	-8.95868
▁performance	-8.95888
▁clear	-8.95889
▁addition	-8.96008
▁medicine	-8.96047
▁simple	-8.96152
▁front	-8.96255
▁offer	-8.96497
▁taken	-8.96851
▁feet	-8.96879
▁position	-8.96895
▁unit	-8.97275
▁helpful	-8.97278
▁2004	-8.97552
▁rather	-8.97678
▁middle	-8.97931
▁upon	-8.97995
▁acid	-8.98176
▁diet	-8.98213
▁professional	-8.9826
▁36	-8.98426
▁inc	-8.98435
▁believe	-8.98571
▁already	-8.98965
▁style	-8.99056
▁french	-8.99069
▁across	-8.99085
▁town	-8.99504
▁34	-8.99646
▁species	-8.99875
▁legal	-8.999
by	-9.00106
▁late	-9.00296
▁son	-9.00615
▁yet	-9.00622
▁came	-9.00924
▁washington	-9.00968
▁options	-9.01052
▁future	-9.01164
▁board	-9.01204
▁hour	-9.01229
▁started	-9.01315
▁pdf	-9.01421
▁private	-9.01462
▁comes	-9.01521
▁eat	-9.01562
▁took	-9.01727
be	-9.01818
▁leave	-9.01904
▁release	-9.02018
▁anti	-9.02192
▁bar	-9.02355
▁method	-9.02358
▁costs	-9.02522
▁views	-9.02598
12	-9.02922
▁published	-9.02998
▁references	-9.03302
▁infection	-9.03448
▁cold	-9.0357
▁british	-9.03678
▁provided	-9.04142
▁bit	-9.04236
▁square	-9.04255
est	-9.04261
▁increased	-9.04308
▁kind	-9.0431
▁practice	-9.04472
▁created	-9.04598
▁text	-9.04694
▁final	-9.04713
▁island	-9.04727
▁technology	-9.04805
▁travel	-9.04816
▁features	-9.04933
▁inside	-9.04994
▁©	-9.05043
▁outside	-9.05224
▁37	-9.05341
▁google	-9.05446
▁70	-9.0586
▁effective	-9.06129
▁thought	-9.06156
▁added	-9.06258
▁surgery	-9.06302
▁resources	-9.06302
▁probably	-9.06382
▁companies	-9.06463
▁activity	-9.06521
▁ex	-9.06678
▁ground	-9.06739
▁stars	-9.06836
▁episode	-9.07035
▁km	-9.0705
▁includes	-9.07132
▁active	-9.07221
▁military	-9.07272
18	-9.073
▁apply	-9.07513
▁49	-9.07558
▁reason	-9.07593
▁watch	-9.07707
11	-9.07882
▁damage	-9.08018
▁response	-9.08025
▁strong	-9.08122
▁receive	-9.08152
▁pa	-9.08157
▁200	-9.08196
▁caused	-9.08307
▁james	-9.08373
▁student	-9.08399
▁sales	-9.08595
▁le	-9.08718
▁safety	-9.08816
▁evidence	-9.08858
▁issues	-9.08882
▁wall	-9.08893
▁brown	-9.08991
▁length	-9.09037
▁doing	-9.09095
▁bill	-9.09251
▁48	-9.09259
▁david	-9.09297
▁issue	-9.09314
▁primary	-9.09431
▁mother	-9.09483
ness	-9.0954
▁didn	-9.09582
▁39	-9.0964
▁parts	-9.09663
▁takes	-9.09702
▁asked	-9.09825
▁lake	-9.09873
▁reading	-9.09971
▁society	-9.10192
▁currently	-9.10317
▁choose	-9.10405
▁lost	-9.10405
▁cover	-9.10493
▁modern	-9.10563
▁links	-9.10656
▁written	-9.10782
▁texas	-9.10992
▁association	-9.11135
▁dry	-9.1121
▁uk	-9.11289
▁apr	-9.11296
▁character	-9.11489
▁38	-9.1152
▁paid	-9.11584
▁title	-9.11604
▁2002	-9.11612
▁multiple	-9.11702
▁55	-9.11708
▁sugar	-9.11731
▁mo	-9.11806
▁birth	-9.11836
▁allow	-9.11888
▁summer	-9.11899
▁facebook	-9.12097
▁industry	-9.12173
▁ha	-9.12313
▁avoid	-9.12334
▁potential	-9.12346
▁reported	-9.12892
▁clinical	-9.1293
▁sound	-9.12971
▁programs	-9.12989
▁song	-9.13052
▁received	-9.13103
pm	-9.13108
▁mind	-9.13177
▁stay	-9.13296
▁sub	-9.13373
▁di	-9.13379
▁via	-9.13433
▁subject	-9.13507
▁44	-9.13519
▁names	-9.13565
▁fall	-9.13585
▁fish	-9.13738
▁went	-9.13878
▁movie	-9.1405
▁author	-9.14107
▁limited	-9.14125
▁anything	-9.14237
▁continue	-9.14357
▁event	-9.14498
▁provides	-9.14508
▁analysis	-9.14598
▁father	-9.14775
▁super	-9.14891
▁foods	-9.14902
▁typically	-9.15292
▁therapy	-9.15292
▁require	-9.15296
▁posted	-9.15396
▁structure	-9.15435
▁select	-9.15447
▁gold	-9.15477
▁prevent	-9.15578
▁95	-9.15588
▁included	-9.15688
▁idea	-9.15721
▁factors	-9.1594
▁healthy	-9.15956
▁answered	-9.16055
▁42	-9.16104
▁65	-9.16205
▁records	-9.16311
▁customer	-9.16317
▁rest	-9.16369
▁hospital	-9.16371
▁mark	-9.16553
▁software	-9.1662
▁countries	-9.16631
▁plants	-9.16971
▁occur	-9.17047
▁thus	-9.1717
▁canada	-9.17393
▁direct	-9.17404
▁recent	-9.17618
▁nature	-9.17766
▁safe	-9.17807
▁particular	-9.17951
▁simply	-9.18067
▁plus	-9.18089
▁hide	-9.18226
ling	-9.18246
▁external	-9.18249
▁woman	-9.18413
▁matter	-9.18496
and	-9.18513
▁numbers	-9.1856
▁regular	-9.18729
▁internet	-9.18736
▁necessary	-9.18764
▁forms	-9.18833
▁events	-9.18877
▁official	-9.18883
▁org	-9.18939
▁former	-9.19015
▁female	-9.19255
▁41	-9.19418
▁info	-9.19436
▁journal	-9.195
▁career	-9.19658
▁basic	-9.19668
▁region	-9.19995
▁reduce	-9.20002
▁status	-9.20025
▁political	-9.20028
▁built	-9.20039
▁sex	-9.20094
▁paper	-9.20245
▁understand	-9.20367
▁culture	-9.20406
▁stock	-9.20514
▁drugs	-9.20696
▁london	-9.20793
▁requirements	-9.2082
▁throughout	-9.20844
▁groups	-9.20997
▁cross	-9.21176
▁thanks	-9.21202
▁talk	-9.21454
▁began	-9.21493
▁told	-9.21545
less	-9.21545
▁produce	-9.21633
▁district	-9.21694
▁improve	-9.21739
▁uses	-9.21997
▁articles	-9.22044
▁therefore	-9.22089
▁enter	-9.2214
ity	-9.2216
▁beach	-9.22306
▁doi	-9.2259
▁fast	-9.22591
▁sports	-9.2267
▁organization	-9.22873
▁43	-9.22912
▁send	-9.22941
▁mail	-9.2297
▁books	-9.23026
▁animal	-9.23073
▁machine	-9.23368
▁variety	-9.23505
▁2001	-9.23655
▁match	-9.2367
▁wide	-9.23691
▁player	-9.23721
▁join	-9.23728
ley	-9.23794
▁ways	-9.23865
▁significant	-9.23912
▁staff	-9.23949
▁paul	-9.23972
▁administration	-9.24079
▁shown	-9.24322
▁salary	-9.24492
▁shall	-9.24532
▁extra	-9.2455
▁michael	-9.24637
▁sense	-9.2477
▁everything	-9.24814
ch	-9.24824
▁foot	-9.24928
ation	-9.25059
▁union	-9.25096
▁ability	-9.25132
▁annual	-9.25135
▁vehicle	-9.25156
▁jan	-9.25237
▁sources	-9.25386
▁trade	-9.25397
▁deal	-9.25558
▁consider	-9.25659
▁led	-9.2567
▁iron	-9.25671
▁greater	-9.25716
ville	-9.25924
▁worth	-9.26092
▁sleep	-9.26128
▁mass	-9.26152
▁pop	-9.26195
▁male	-9.26295
▁items	-9.26387
▁games	-9.26426
land	-9.26489
▁rates	-9.26505
▁positive	-9.26553
▁activities	-9.26616
▁47	-9.26674
▁hold	-9.26938
▁46	-9.27009
▁friends	-9.27098
▁double	-9.2712
▁images	-9.27158
▁radio	-9.27235
▁directly	-9.2726
▁ar	-9.27279
▁device	-9.27292
▁posts	-9.27421
▁police	-9.27822
▁stage	-9.27925
▁named	-9.28058
▁learning	-9.28082
▁itself	-9.28149
▁released	-9.28211
ur	-9.28241
▁running	-9.28291
▁largest	-9.28391
▁airport	-9.28428
▁flow	-9.28468
▁°	-9.28511
▁nothing	-9.28517
▁contains	-9.28523
▁tree	-9.28747
▁wood	-9.28761
▁severe	-9.28878
▁environment	-9.28908
▁church	-9.28933
▁print	-9.28953
▁option	-9.2896
▁determine	-9.2903
▁produced	-9.29044
▁syndrome	-9.29088
▁previous	-9.29173
▁soon	-9.29175
▁held	-9.29391
▁friend	-9.29444
▁animals	-9.29459
▁behind	-9.29575
▁vitamin	-9.29593
▁54	-9.29653
▁offers	-9.29684
▁dec	-9.29708
▁cup	-9.29765
▁charge	-9.29854
▁cat	-9.29891
▁goes	-9.30053
▁attack	-9.30134
▁rating	-9.30156
ted	-9.30256
▁movement	-9.30259
▁spring	-9.30275
▁relationship	-9.30345
▁mac	-9.30554
▁employees	-9.30627
▁hi	-9.30698
▁difficult	-9.30721
▁hit	-9.30764
▁los	-9.31
▁individuals	-9.31007
▁52	-9.31212
▁designed	-9.31228
▁volume	-9.31238
▁pregnancy	-9.31238
▁59	-9.31256
▁german	-9.3132
▁sale	-9.31338
▁station	-9.31491
per	-9.31602
▁chemical	-9.31687
ate	-9.31715
▁writing	-9.31755
▁dark	-9.3182
▁hope	-9.31867
▁units	-9.3189
▁protection	-9.32099
▁quick	-9.32132
▁entire	-9.32197
▁florida	-9.3227
▁hotel	-9.32318
▁message	-9.32364
▁bone	-9.32375
▁dose	-9.32441
▁break	-9.32484
▁useful	-9.32489
▁origin	-9.32493
▁solution	-9.32617
▁pass	-9.32749
▁twitter	-9.32758
▁army	-9.32881
▁rule	-9.32917
▁wife	-9.32949
▁rules	-9.33032
▁mid	-9.33093
▁brand	-9.33202
▁robert	-9.33237
▁william	-9.33262
▁couple	-9.33413
▁developed	-9.33517
depending	-9.33561
▁ice	-9.33672
▁economic	-9.33746
▁updated	-9.33789
▁dead	-9.33794
▁fun	-9.33859
▁band	-9.34188
▁milk	-9.34197
▁quite	-9.34218
▁fine	-9.34243
▁alcohol	-9.34252
▁larger	-9.34256
▁write	-9.3427
▁purchase	-9.34278
▁examples	-9.34413
▁recommended	-9.34483
▁build	-9.34494
▁56	-9.34533
▁parents	-9.34566
▁george	-9.3458
▁clean	-9.34656
▁exercise	-9.348
▁easily	-9.34806
▁reference	-9.3501
▁tests	-9.35026
▁western	-9.35055
▁tissue	-9.35089
▁photos	-9.35171
▁grow	-9.35274
▁deep	-9.35379
▁china	-9.35502
▁kids	-9.35642
▁edition	-9.35821
▁license	-9.36021
▁choice	-9.36119
▁established	-9.36144
▁club	-9.36341
▁schools	-9.36352
▁ga	-9.36475
▁commercial	-9.36514
▁wind	-9.36581
▁distance	-9.36679
▁trying	-9.37016
▁liver	-9.37027
▁bring	-9.37043
▁knowledge	-9.37058
▁app	-9.37067
▁engine	-9.37099
▁meet	-9.37147
▁census	-9.37268
▁remember	-9.37484
▁equipment	-9.37648
19	-9.3769
▁husband	-9.37736
▁died	-9.37763
▁materials	-9.37799
▁develop	-9.37927
▁india	-9.37948
▁older	-9.38018
▁win	-9.38136
▁bottom	-9.38175
▁51	-9.38177
▁wi	-9.38221
▁master	-9.38284
▁prior	-9.38361
▁quickly	-9.38415
▁frequently	-9.38789
▁metal	-9.38833
▁involved	-9.38896
▁upper	-9.39139
▁index	-9.39206
▁theory	-9.39288
▁civil	-9.39364
▁sold	-9.39505
▁payment	-9.39546
▁screen	-9.39593
▁director	-9.3968
▁users	-9.39698
▁53	-9.39746
▁anyone	-9.39801
▁round	-9.39918
▁joint	-9.40248
▁manager	-9.40364
▁global	-9.40471
15	-9.4087
▁construction	-9.40973
▁testing	-9.41057
▁salt	-9.41094
▁growing	-9.41161
▁looks	-9.41218
▁tips	-9.413
▁foreign	-9.41303
▁everyone	-9.41345
▁serious	-9.41351
▁benefit	-9.41391
▁dna	-9.41418
▁cities	-9.41514
▁bay	-9.41548
▁64	-9.41584
▁starting	-9.41734
▁fee	-9.41903
▁european	-9.4214
▁battle	-9.42236
▁appear	-9.42255
▁bi	-9.42349
▁purpose	-9.4245
▁claim	-9.4266
▁yourself	-9.42753
▁wa	-9.42753
▁europe	-9.42808
▁alone	-9.42822
▁adult	-9.42898
▁complex	-9.4291
▁values	-9.42917
▁winter	-9.42968
▁overall	-9.42972
▁usa	-9.43021
13	-9.43065
▁voice	-9.43088
▁signs	-9.43092
▁contract	-9.43113
▁allows	-9.43172
▁daughter	-9.43239
▁letter	-9.4324
▁object	-9.43309
line	-9.43484
▁thank	-9.43713
▁helps	-9.43724
ner	-9.4375
▁download	-9.43812
▁else	-9.43903
▁score	-9.43939
▁300	-9.43963
▁ensure	-9.4397
▁spanish	-9.4397
▁display	-9.44028
▁contain	-9.44174
▁race	-9.44177
▁leaves	-9.44209
▁eyes	-9.44227
▁1999	-9.44473
▁cash	-9.44505
▁capital	-9.44543
▁beginning	-9.44571
▁shipping	-9.446
▁girl	-9.44631
▁traditional	-9.44679
17	-9.44735
▁du	-9.4488
▁html	-9.44907
▁chance	-9.44924
▁57	-9.44961
▁themselves	-9.45046
▁southern	-9.4506
▁television	-9.45079
▁categories	-9.45118
▁steps	-9.45159
▁impact	-9.45205
▁employee	-9.45293
▁prices	-9.45412
▁mobile	-9.45443
▁treat	-9.45566
▁apple	-9.45676
▁balance	-9.45687
▁commonly	-9.45736
▁defined	-9.45928
▁eating	-9.45962
▁begin	-9.46367
▁notice	-9.46607
▁track	-9.46714
▁channel	-9.46731
▁seems	-9.46759
up	-9.46792
▁document	-9.46809
▁compared	-9.46906
▁perfect	-9.47039
▁highest	-9.47067
▁angeles	-9.47316
men	-9.47333
▁affect	-9.47357
14	-9.47446
▁1998	-9.47585
▁estate	-9.47678
▁ten	-9.47709
▁statement	-9.47738
▁med	-9.47954
▁trump	-9.48027
▁negative	-9.4805
▁decision	-9.4808
▁digital	-9.4816
ment	-9.48327
▁hill	-9.48429
ler	-9.48437
▁fl	-9.48483
▁ch	-9.48581
▁cast	-9.48588
▁places	-9.48629
▁978	-9.48708
▁collection	-9.48728
▁soil	-9.48782
▁approximately	-9.49051
▁yellow	-9.49096
▁lines	-9.49109
▁correct	-9.49119
▁800	-9.49126
▁transfer	-9.49145
▁height	-9.49155
▁basis	-9.49196
▁occurs	-9.49206
▁va	-9.49263
▁behavior	-9.49267
▁request	-9.49274
▁calories	-9.49412
ent	-9.49446
▁tools	-9.49539
▁auto	-9.49582
▁stress	-9.49664
▁division	-9.49787
▁hall	-9.49812
▁vote	-9.49826
▁1997	-9.49845
▁seven	-9.49967
▁maybe	-9.50003
▁picture	-9.50301
▁fresh	-9.50304
▁85	-9.50311
▁motor	-9.50336
▁minimum	-9.50358
▁heavy	-9.50372
▁labor	-9.50383
▁fit	-9.50436
▁appropriate	-9.50492
▁pretty	-9.50509
▁morning	-9.50518
▁58	-9.5061
▁supply	-9.50612
▁library	-9.50663
▁diagnosis	-9.50834
▁1990	-9.50884
▁requires	-9.50944
▁internal	-9.50968
▁native	-9.5104
▁ready	-9.51101
▁finally	-9.5113
▁france	-9.51168
▁workers	-9.51239
▁himself	-9.51272
▁australia	-9.51321
▁injury	-9.51338
▁mouth	-9.51379
▁england	-9.51429
▁stone	-9.51553
▁indian	-9.51577
▁multi	-9.51721
▁essential	-9.51728
▁meat	-9.51811
▁chicago	-9.51812
▁plans	-9.51864
▁exchange	-9.51868
▁hands	-9.51908
▁removed	-9.52207
▁glass	-9.5226
▁completely	-9.52279
▁moving	-9.52365
▁floor	-9.52369
▁scale	-9.52517
▁poor	-9.52555
▁files	-9.52815
▁methods	-9.529
one	-9.52995
▁copy	-9.53232
me	-9.53251
▁item	-9.53302
▁coming	-9.53324
▁highly	-9.53339
▁listed	-9.53371
▁advice	-9.53384
▁diseases	-9.5344
▁zone	-9.53539
▁unless	-9.53616
▁procedure	-9.53645
▁african	-9.53675
▁tea	-9.53715
▁description	-9.53717
▁fluid	-9.53721
▁failure	-9.53776
han	-9.53779
▁played	-9.53879
▁diabetes	-9.53887
▁smaller	-9.53903
▁server	-9.5397
▁port	-9.53972
▁wikipedia	-9.53983
▁fuel	-9.5404
▁loan	-9.54123
▁properties	-9.54162
▁sent	-9.54274
▁separate	-9.54288
▁tend	-9.54323
▁rare	-9.54398
▁particularly	-9.54461
▁treated	-9.54526
▁ball	-9.54641
▁married	-9.54774
▁factor	-9.54845
▁cm	-9.54899
he	-9.54924
▁maximum	-9.54998
▁disorder	-9.5502
▁trip	-9.55043
▁inches	-9.55066
▁bacteria	-9.55071
▁allowed	-9.55127
▁award	-9.55216
▁drink	-9.55309
20	-9.55369
▁grade	-9.55441
▁skills	-9.55463
▁dogs	-9.55501
▁medication	-9.55508
▁album	-9.55552
▁described	-9.5564
▁copyright	-9.55648
▁gives	-9.5565
▁northern	-9.5565
▁flag	-9.55713
▁door	-9.55745
▁nerve	-9.55879
▁recently	-9.55947
▁wrong	-9.56074
▁carbon	-9.56139
▁nearly	-9.5617
▁saw	-9.56223
▁unique	-9.5624
▁equal	-9.56386
▁chronic	-9.5639
▁oct	-9.56476
16	-9.56496
▁cycle	-9.56655
▁agent	-9.56685
▁focus	-9.568
▁notes	-9.56808
▁reach	-9.56888
▁tube	-9.56943
▁parent	-9.5713
▁chapter	-9.57177
▁maintain	-9.57265
▁leading	-9.57289
▁command	-9.57362
▁update	-9.5738
▁approach	-9.57396
▁independent	-9.57439
▁silver	-9.57464
▁success	-9.57583
▁profile	-9.57697
wood	-9.57836
▁wanted	-9.57858
▁pages	-9.57917
▁except	-9.58023
▁residents	-9.58115
▁stand	-9.58216
▁chicken	-9.58231
▁oxygen	-9.58255
▁gov	-9.58295
▁families	-9.58322
con	-9.58369
▁encyclopedia	-9.58373
▁trust	-9.58382
▁elements	-9.58397
▁worked	-9.58478
▁liquid	-9.58492
▁pc	-9.58506
▁pmid	-9.58628
▁gave	-9.58786
▁contents	-9.58792
▁protect	-9.58799
▁piece	-9.58821
we	-9.58865
▁facts	-9.58873
▁pan	-9.58884
▁covered	-9.58939
▁steel	-9.58952
▁historical	-9.58997
▁attention	-9.59014
▁mexico	-9.59156
▁tool	-9.59198
▁customers	-9.59369
▁measure	-9.59458
▁reaction	-9.59498
▁degrees	-9.5955
▁virginia	-9.59575
▁strength	-9.59662
▁league	-9.59761
▁block	-9.59852
▁thomas	-9.59861
▁situation	-9.59869
▁wild	-9.59902
▁shape	-9.59977
▁valley	-9.6008
▁min	-9.60146
▁core	-9.60157
▁fruit	-9.60161
▁feb	-9.60186
▁appears	-9.60228
▁kingdom	-9.60266
▁grand	-9.60427
ill	-9.6044
▁150	-9.60493
▁reports	-9.60693
▁feature	-9.60701
▁characters	-9.60742
▁category	-9.60762
▁driver	-9.60846
era	-9.60852
▁rain	-9.60869
ized	-9.60936
▁famous	-9.60997
▁dis	-9.61029
▁agency	-9.61049
▁limit	-9.61055
den	-9.6115
▁jobs	-9.61187
▁latest	-9.61343
▁72	-9.61479
▁institute	-9.61524
▁aid	-9.61616
▁cool	-9.61738
▁changed	-9.61746
▁responsible	-9.61788
▁chief	-9.61831
▁storage	-9.61838
▁immediately	-9.61845
▁laws	-9.61967
▁whose	-9.62018
▁memory	-9.62079
▁sweet	-9.62297
▁fees	-9.62338
▁operations	-9.62362
▁recommend	-9.62391
▁applied	-9.62404
▁walk	-9.62422
▁branch	-9.62437
▁taxes	-9.62462
▁drop	-9.62475
▁despite	-9.62513
age	-9.62523
▁gets	-9.62662
▁percentage	-9.62692
▁latin	-9.62694
▁fair	-9.62749
▁flat	-9.62885
▁log	-9.63008
▁smith	-9.63021
▁wear	-9.6316
▁understanding	-9.63273
▁housing	-9.63448
▁royal	-9.63528
▁chinese	-9.63621
▁congress	-9.6364
▁registered	-9.6367
▁enjoy	-9.63688
▁nov	-9.6373
▁van	-9.6374
▁mountain	-9.63853
▁claims	-9.63908
▁refer	-9.63939
▁pregnant	-9.63944
▁driving	-9.63964
▁slow	-9.63967
▁soft	-9.63977
▁1996	-9.64066
▁ancient	-9.64113
▁mental	-9.64145
▁66	-9.64157
▁chart	-9.64291
25	-9.64406
▁nursing	-9.64507
▁spread	-9.64617
▁database	-9.6466
▁forces	-9.64665
▁advertisement	-9.64687
▁performed	-9.64703
▁wrote	-9.64753
▁pin	-9.6485
▁tour	-9.64878
▁giving	-9.65029
▁arm	-9.65107
▁trial	-9.6512
▁inter	-9.65161
▁applications	-9.65175
▁happy	-9.65247
▁beautiful	-9.65302
▁schedule	-9.655
▁microsoft	-9.65563
▁die	-9.65579
▁pet	-9.65592
▁stomach	-9.65619
▁compare	-9.65621
▁greek	-9.65652
▁climate	-9.65673
▁rich	-9.6571
▁planning	-9.65722
▁awards	-9.65812
▁forward	-9.65821
▁feeling	-9.6588
▁billion	-9.65971
back	-9.66069
▁lee	-9.66091
▁https	-9.66139
▁ideas	-9.66171
▁mostly	-9.66298
▁solid	-9.66428
▁africa	-9.66446
ance	-9.66488
▁sexual	-9.66507
▁actual	-9.66574
▁boy	-9.66726
▁error	-9.66815
▁rose	-9.66921
▁vision	-9.67017
▁reasons	-9.67051
▁lack	-9.67061
▁split	-9.67119
▁median	-9.6712
▁followed	-9.67132
▁setting	-9.67133
▁400	-9.67148
▁initial	-9.6717
mer	-9.67247
▁marriage	-9.67289
▁window	-9.67301
▁charles	-9.67407
▁appearance	-9.67416
▁leg	-9.67552
▁cap	-9.67679
▁snow	-9.6775
▁rise	-9.67827
▁electric	-9.67888
▁disorders	-9.67892
ive	-9.67936
▁moon	-9.67949
▁flight	-9.67956
▁warm	-9.67965
▁cook	-9.67979
▁74	-9.67981
▁62	-9.68065
▁98	-9.68123
▁becomes	-9.68149
▁shop	-9.68282
▁coast	-9.68294
▁expect	-9.68296
▁medications	-9.68346
▁adults	-9.68346
▁causing	-9.68364
▁met	-9.6837
▁67	-9.68458
▁ph	-9.68463
▁gain	-9.68561
▁advanced	-9.6868
▁63	-9.68686
▁council	-9.68716
▁eventually	-9.68755
▁richard	-9.68908
▁po	-9.68939
▁authority	-9.68974
▁1995	-9.68986
lin	-9.68998
▁con	-9.69152
▁distribution	-9.69206
▁statistics	-9.69227
▁combination	-9.69233
▁lose	-9.69259
▁muscles	-9.69272
▁lives	-9.69295
▁garden	-9.69303
▁host	-9.69429
▁serve	-9.69478
▁count	-9.69532
▁repair	-9.69681
▁expected	-9.69709
▁officer	-9.6973
▁wedding	-9.69733
▁alternative	-9.69744
▁micro	-9.69828
▁agreement	-9.69967
▁sell	-9.69976
▁bridge	-9.7001
▁emergency	-9.7004
▁tried	-9.70176
▁depends	-9.70386
▁serving	-9.70461
▁perform	-9.70466
▁oral	-9.70472
▁ba	-9.70652
▁germany	-9.7066
▁budget	-9.70706
▁plastic	-9.70768
▁ring	-9.70808
▁devices	-9.70848
▁provider	-9.70858
▁beyond	-9.70863
▁sample	-9.70909
▁ocean	-9.70949
▁wait	-9.71123
▁matches	-9.71125
▁carolina	-9.71153
▁coffee	-9.71181
▁inch	-9.712
▁standards	-9.71291
▁amazon	-9.713
▁operation	-9.71313
▁li	-9.71331
▁aug	-9.71377
▁76	-9.7143
▁proper	-9.71458
▁killed	-9.71464
▁japanese	-9.715
▁bo	-9.71534
▁heard	-9.71591
▁reveals	-9.71636
▁locations	-9.71647
▁fan	-9.71702
▁entry	-9.71727
▁meeting	-9.71746
▁69	-9.71751
▁68	-9.71817
▁1994	-9.71894
▁moved	-9.71914
▁target	-9.71975
▁citation	-9.72014
▁neck	-9.72074
▁reduced	-9.72107
▁root	-9.72122
▁motion	-9.72133
▁actor	-9.72221
ard	-9.72407
▁dress	-9.72473
▁opening	-9.72509
ization	-9.72516
ham	-9.72591
▁football	-9.72722
▁formed	-9.72755
▁perhaps	-9.72761
▁shot	-9.72805
▁martin	-9.7288
▁earlier	-9.72952
▁operating	-9.72978
▁pick	-9.72985
▁served	-9.73073
▁eight	-9.73184
▁pool	-9.7319
▁sites	-9.73198
▁fight	-9.73217
▁recipe	-9.73254
ize	-9.73265
24	-9.73277
21	-9.73338
▁peter	-9.73344
▁agree	-9.73351
▁coverage	-9.73372
▁79	-9.73419
▁nor	-9.73425
▁episodes	-9.73434
▁decade	-9.73529
▁players	-9.73839
▁cloud	-9.74066
▁seem	-9.7412
▁placed	-9.74136
▁nice	-9.74207
▁closed	-9.74233
▁critical	-9.74265
▁crime	-9.74282
▁phase	-9.74363
▁roman	-9.74368
▁defense	-9.74431
▁exposure	-9.74481
field	-9.7456
▁abuse	-9.74567
▁hear	-9.74728
▁ray	-9.74763
▁battery	-9.74764
▁justice	-9.74803
▁tx	-9.74967
▁bio	-9.74985
out	-9.75021
▁hearing	-9.7513
▁direction	-9.7516
▁depression	-9.75245
▁61	-9.75288
▁carry	-9.75348
▁originally	-9.75407
▁corporation	-9.75489
▁button	-9.75516
▁tri	-9.75564
▁technical	-9.75605
ex	-9.75609
▁blog	-9.7561
▁nation	-9.75614
▁medium	-9.7569
▁gene	-9.75696
▁lu	-9.75884
▁vary	-9.75886
tic	-9.75969
▁estimated	-9.76109
▁background	-9.76178
▁fully	-9.7627
▁kidney	-9.76277
▁edge	-9.76384
▁functions	-9.76425
ger	-9.76511
▁favorite	-9.76569
▁orange	-9.76608
▁foundation	-9.76635
▁playing	-9.76668
▁saying	-9.7667
▁employment	-9.76679
▁eastern	-9.76702
▁eggs	-9.76721
▁77	-9.76808
▁layer	-9.76843
▁reserved	-9.76854
▁nutrition	-9.7692
▁environmental	-9.77032
▁egg	-9.77035
▁japan	-9.77079
▁increases	-9.771
▁otherwise	-9.77106
▁executive	-9.77162
▁wine	-9.77234
▁zip	-9.77298
▁breast	-9.77327
▁connection	-9.77399
▁doctors	-9.77625
▁max	-9.77646
▁horse	-9.77665
▁collins	-9.77686
▁mary	-9.77706
▁sep	-9.77734
▁ear	-9.77798
▁successful	-9.77878
▁brought	-9.78005
▁taste	-9.78174
▁goal	-9.78199
▁straight	-9.78292
▁survey	-9.78293
▁mix	-9.7831
▁adding	-9.78333
▁economy	-9.78341
▁jersey	-9.78359
▁gun	-9.78553
▁kill	-9.78724
▁influence	-9.78857
▁waste	-9.78979
▁homes	-9.79014
referred	-9.7906
▁format	-9.79067
▁route	-9.7914
▁commission	-9.79164
▁affected	-9.79258
▁84	-9.79329
▁1980	-9.79351
▁89	-9.79358
▁turned	-9.79379
▁jack	-9.79394
▁expensive	-9.79447
▁criminal	-9.79482
▁fiber	-9.79623
▁marketing	-9.79768
▁passed	-9.79768
▁remain	-9.80044
▁minute	-9.80053
▁interesting	-9.80196
▁spend	-9.80247
▁ship	-9.8026
▁queen	-9.80329
ten	-9.8037
of	-9.8037
▁chest	-9.80385
ium	-9.80517
▁teeth	-9.80616
ave	-9.80642
▁cards	-9.80668
▁approved	-9.8075
▁thinking	-9.80754
▁sort	-9.80767
▁ke	-9.80771
▁pictures	-9.80799
▁jun	-9.8082
▁vol	-9.8085
▁majority	-9.80863
▁debt	-9.80929
▁iii	-9.81034
▁bus	-9.81069
▁models	-9.81093
▁ratio	-9.81102
▁partner	-9.81287
▁scientific	-9.81493
▁museum	-9.81513
▁stories	-9.81575
30	-9.81796
▁exactly	-9.82102
▁78	-9.82123
▁extremely	-9.82167
▁actress	-9.82277
▁73	-9.823
▁monthly	-9.82334
▁investment	-9.8238
▁happens	-9.82413
▁register	-9.82442
▁communication	-9.8246
▁chris	-9.82491
▁providing	-9.82502
▁toward	-9.82572
▁maintenance	-9.82619
▁engineering	-9.82651
▁urine	-9.82653
▁slightly	-9.82663
▁1991	-9.82761
22	-9.82761
▁sam	-9.82803
▁attorney	-9.82899
▁client	-9.82928
▁johnson	-9.82974
▁secret	-9.83063
▁stores	-9.83143
▁presence	-9.83232
▁writer	-9.83253
▁italian	-9.83257
▁counter	-9.8329
▁powerful	-9.83324
▁delivery	-9.83344
▁browser	-9.8335
▁fans	-9.83372
▁filed	-9.83373
▁happen	-9.83462
▁colors	-9.83467
▁christian	-9.83474
▁documents	-9.83737
▁traffic	-9.83863
▁fill	-9.83884
▁infections	-9.83892
▁ka	-9.83895
▁mode	-9.83955
▁suggest	-9.83974
view	-9.83999
▁cheese	-9.84034
▁solar	-9.84042
▁minor	-9.84238
▁capacity	-9.84262
▁tip	-9.84399
23	-9.8447
▁interview	-9.84533
▁1993	-9.84583
▁lo	-9.84838
▁noun	-9.84943
▁replace	-9.84985
▁trees	-9.85001
▁scott	-9.85044
▁switch	-9.85104
▁dream	-9.85118
▁pub	-9.85151
▁lord	-9.85152
▁existing	-9.85178
▁train	-9.85182
▁spot	-9.85242
ve	-9.8525
ally	-9.85253
▁96	-9.85268
▁vi	-9.85291
▁cream	-9.85299
▁cars	-9.85315
▁recognize	-9.85524
29	-9.85549
▁jr	-9.85587
▁97	-9.85645
more	-9.85699
▁feed	-9.85801
▁touch	-9.85845
▁71	-9.85881
▁continued	-9.8602
▁bureau	-9.86068
▁consumer	-9.86088
▁increasing	-9.86146
▁remains	-9.86175
▁paint	-9.8619
▁path	-9.86271
▁controlled	-9.86368
▁load	-9.86417
▁sunday	-9.86543
▁demand	-9.86627
▁committee	-9.86651
▁completed	-9.86675
▁calcium	-9.86908
▁visual	-9.86925
ary	-9.86991
▁huge	-9.87046
▁employer	-9.87135
▁acute	-9.87138
▁regarding	-9.87245
▁normally	-9.87297
▁chain	-9.87298
▁ingredients	-9.87314
▁250	-9.87319
▁string	-9.8734
▁empire	-9.87358
▁brother	-9.87367
▁plate	-9.87406
▁campaign	-9.87427
▁mentioned	-9.87437
▁organic	-9.87457
▁element	-9.87502
▁typical	-9.87601
▁excellent	-9.87623
▁moment	-9.8767
▁household	-9.87785
▁containing	-9.87842
▁1992	-9.87986
my	-9.88063
▁none	-9.88081
▁disney	-9.88317
▁generation	-9.88339
▁towards	-9.88378
▁humans	-9.88387
▁village	-9.88415
▁easier	-9.88575
▁fixed	-9.88606
▁senior	-9.88626
▁showing	-9.8865
▁healthcare	-9.88758
red	-9.88821
▁identify	-9.88848
▁formula	-9.88909
▁relatively	-9.8897
▁processes	-9.89024
▁resistance	-9.89037
▁tech	-9.89064
▁recorded	-9.8913
▁kg	-9.89141
▁fear	-9.89189
que	-9.89207
▁81	-9.89255
▁dan	-9.89302
▁output	-9.89362
▁trans	-9.8938
▁religious	-9.89385
▁procedures	-9.89389
▁bond	-9.89402
▁spent	-9.89421
▁arts	-9.89423
▁row	-9.89444
▁120	-9.89463
▁overview	-9.89574
▁offered	-9.89626
▁election	-9.89643
▁introduced	-9.89697
▁speech	-9.89768
▁pacific	-9.89815
▁jones	-9.89908
for	-9.89945
▁classic	-9.89961
▁1970	-9.90031
▁replacement	-9.90051
▁88	-9.90111
▁bag	-9.90126
▁virus	-9.90167
27	-9.90212
▁selected	-9.90217
▁sodium	-9.90261
▁cable	-9.90297
▁recovery	-9.9031
▁arms	-9.9047
▁grant	-9.90507
▁transportation	-9.90551
▁genetic	-9.90568
▁prince	-9.90588
▁fever	-9.90592
▁ge	-9.90605
▁83	-9.90622
▁singer	-9.90622
▁detailed	-9.90625
▁jul	-9.90642
▁mission	-9.9065
▁seat	-9.90655
▁leader	-9.90679
▁purposes	-9.90875
▁opportunity	-9.90906
▁magazine	-9.90943
▁pe	-9.90982
▁raw	-9.90995
▁leaving	-9.91039
▁differences	-9.91143
▁stuff	-9.91149
▁ohio	-9.91191
▁pattern	-9.91206
▁peace	-9.91208
▁truth	-9.91231
▁cooking	-9.91241
▁explain	-9.91266
▁americans	-9.91322
▁su	-9.91323
ford	-9.91393
▁creating	-9.91415
▁frequency	-9.91499
▁pair	-9.91552
▁determined	-9.91664
▁facilities	-9.91667
▁instructions	-9.91775
looked	-9.91839
▁jackson	-9.91891
▁density	-9.91897
▁constant	-9.91907
▁felt	-9.91986
▁install	-9.91997
▁sister	-9.92155
▁decide	-9.92158
▁electrical	-9.92194
▁94	-9.92268
▁georgia	-9.92313
▁86	-9.92391
▁assistance	-9.92391
▁portion	-9.92419
▁friday	-9.92482
▁firm	-9.92502
▁developing	-9.9257
▁manage	-9.92679
▁finding	-9.92811
▁canadian	-9.92849
▁properly	-9.92853
▁assessment	-9.92903
▁sky	-9.93067
▁helped	-9.93114
▁payments	-9.93126
32	-9.93136
▁privacy	-9.93248
▁introduction	-9.93259
▁default	-9.93303
▁components	-9.93313
▁immune	-9.93353
▁golden	-9.93372
▁combined	-9.93383
▁agreed	-9.93447
▁selection	-9.93512
▁pink	-9.93584
▁settings	-9.9362
▁henry	-9.93626
▁express	-9.93663
▁appeared	-9.93688
▁kitchen	-9.93694
▁amounts	-9.93733
▁speak	-9.93745
▁accept	-9.93763
▁82	-9.93845
▁shared	-9.93899
▁wave	-9.93943
▁87	-9.93964
▁lived	-9.93964
▁prime	-9.93987
▁returns	-9.9406
▁physician	-9.94129
▁respect	-9.94136
led	-9.94247
▁revenue	-9.94295
26	-9.94317
▁electronic	-9.94365
▁context	-9.94493
▁menu	-9.94497
▁organizations	-9.94507
▁concept	-9.94774
▁judge	-9.94775
▁teacher	-9.94907
▁wish	-9.95038
▁summary	-9.95052
▁publishing	-9.95066
▁pounds	-9.95076
▁thin	-9.95191
▁earn	-9.95197
▁par	-9.953
▁girls	-9.95313
▁formation	-9.95417
▁vehicles	-9.95457
how	-9.95521
▁600	-9.95541
▁smart	-9.95574
▁accounts	-9.95667
▁falls	-9.95716
▁industrial	-9.95742
▁changing	-9.95749
▁package	-9.95753
▁mile	-9.95758
▁paris	-9.96012
▁buildings	-9.96058
▁videos	-9.9613
▁relative	-9.96152
▁anxiety	-9.96188
▁interested	-9.96216
▁oz	-9.96243
▁songs	-9.96254
▁fashion	-9.96318
▁previously	-9.96357
▁mini	-9.96394
▁decided	-9.96417
▁kept	-9.96417
▁false	-9.96419
▁rank	-9.9642
▁republic	-9.96442
▁opened	-9.96449
▁nurse	-9.96466
▁transport	-9.96528
▁legs	-9.96563
▁regional	-9.96582
▁opinion	-9.9668
▁topics	-9.96688
▁forest	-9.96782
31	-9.96832
▁drinking	-9.96875
▁keeping	-9.96889
▁mortgage	-9.96942
▁linked	-9.96953
▁cultural	-9.9698
▁instance	-9.97065
▁donald	-9.9712
▁92	-9.97263
▁walking	-9.97305
her	-9.97415
▁amazing	-9.97434
▁effort	-9.97524
▁temperatures	-9.97601
▁tank	-9.97612
▁mph	-9.97622
▁explore	-9.97642
▁gross	-9.97676
▁actions	-9.97684
▁becoming	-9.97709
▁resulting	-9.97711
▁task	-9.97731
▁permanent	-9.97801
▁unknown	-9.97818
▁bell	-9.97842
▁miss	-9.97906
▁announced	-9.98038
▁solutions	-9.98236
▁wiki	-9.9835
▁reality	-9.98483
▁→	-9.98492
▁sheet	-9.98519
▁twice	-9.98536
▁inflammation	-9.98548
▁advantage	-9.9858
▁discussion	-9.98623
▁domestic	-9.98684
▁frame	-9.987
▁academic	-9.98703
gen	-9.98705
der	-9.98772
pro	-9.98844
▁depth	-9.98876
▁sq	-9.98879
▁marine	-9.98886
▁broken	-9.98939
▁constitution	-9.98983
▁guest	-9.99001
▁secondary	-9.99051
▁votes	-9.99063
▁treatments	-9.99087
▁bra	-9.99094
▁connect	-9.99103
▁owned	-9.99119
▁guy	-9.99184
▁jo	-9.99201
▁camp	-9.99248
▁reactions	-9.99261
▁camera	-9.99271
town	-9.99326
mar	-9.99349
▁random	-9.99366
▁characteristics	-9.99381
▁topic	-9.99455
▁eligible	-9.99587
▁intended	-9.99637
▁quote	-9.99689
▁101	-9.997
▁calls	-9.99723
▁wire	-9.99789
▁mom	-9.99815
▁centre	-9.99914
▁films	-9.99937
▁ja	-9.99963
add	-9.99988
▁93	-9.99996
▁91	-10.0001
▁fox	-10.0006
TM	-10.0006
▁begins	-10.0011
▁mount	-10.0016
▁classes	-10.0017
▁custom	-10.0023
▁farm	-10.0027
▁juice	-10.0027
▁boston	-10.0033
ful	-10.0034
▁dance	-10.0036
▁bob	-10.0036
▁friendly	-10.004
▁bc	-10.0043
▁joined	-10.0048
▁rice	-10.0055
▁bed	-10.0058
▁freedom	-10.0067
ber	-10.0068
▁harry	-10.0074
▁pennsylvania	-10.0079
▁del	-10.0087
▁fund	-10.0093
▁bowl	-10.0101
▁salaries	-10.0104
▁prepare	-10.0104
▁extended	-10.0108
▁certified	-10.0123
▁entertainment	-10.0128
▁conference	-10.0132
▁facility	-10.0134
ating	-10.0145
▁funds	-10.0147
▁coat	-10.0147
▁issued	-10.0157
▁michigan	-10.0159
les	-10.0163
▁projects	-10.0164
▁significantly	-10.0165
▁persons	-10.0172
▁kit	-10.0178
▁oldest	-10.0183
▁techniques	-10.0186
▁processing	-10.0187
28	-10.0209
▁roll	-10.021
▁bleeding	-10.0213
▁monday	-10.0217
ker	-10.0219
▁connected	-10.0224
ace	-10.0224
▁agents	-10.0226
▁corn	-10.0228
▁occurred	-10.0231
▁talking	-10.0242
▁pad	-10.0242
car	-10.0244
▁assistant	-10.0246
▁hollywood	-10.0251
▁cite	-10.0254
▁holding	-10.0264
▁religion	-10.0266
▁seeds	-10.0269
▁showed	-10.0275
▁onto	-10.0292
▁shares	-10.0299
▁lung	-10.0301
▁peak	-10.0305
▁label	-10.0308
▁languages	-10.0309
port	-10.031
▁detail	-10.0321
▁cart	-10.0345
▁border	-10.0345
▁cl	-10.0346
▁panel	-10.0358
▁pull	-10.0367
▁guidelines	-10.0369
▁cord	-10.038
▁duty	-10.0385
▁manual	-10.0387
▁audio	-10.0399
▁attempt	-10.04
▁parking	-10.0408
▁urban	-10.041
ver	-10.0411
▁describe	-10.0413
▁supported	-10.0415
▁hyper	-10.0415
▁specifically	-10.0422
▁represent	-10.0426
▁objects	-10.0438
▁restaurant	-10.045
▁primarily	-10.045
▁gray	-10.0451
▁nine	-10.0456
▁nuclear	-10.0459
▁certificate	-10.0465
▁seek	-10.0468
▁bread	-10.0472
▁educational	-10.048
▁academy	-10.0486
▁reduction	-10.0489
▁usage	-10.0489
▁variable	-10.0493
▁artist	-10.0495
▁parties	-10.0495
▁symbol	-10.0499
▁russian	-10.0501
▁expand	-10.0501
▁obtain	-10.0502
▁meal	-10.0507
▁signal	-10.0507
▁recipes	-10.0511
▁buying	-10.0521
▁zero	-10.0529
▁wheel	-10.054
▁trouble	-10.055
▁profit	-10.0553
▁prevention	-10.0554
▁faster	-10.0556
▁radiation	-10.0561
▁islands	-10.0562
▁greatest	-10.0564
▁progress	-10.0565
▁ideal	-10.0567
▁assets	-10.0569
▁installation	-10.0569
▁substance	-10.0574
▁illinois	-10.0574
▁teaching	-10.0578
▁identified	-10.0581
▁1960	-10.0581
▁derived	-10.0585
▁expenses	-10.0588
▁australian	-10.0602
▁truck	-10.0609
▁signed	-10.061
▁dental	-10.062
▁holiday	-10.0622
▁column	-10.0642
▁expert	-10.0645
▁concentration	-10.065
▁numerous	-10.0651
▁extension	-10.0657
▁sounds	-10.0665
▁mixed	-10.0667
▁beauty	-10.0671
▁returned	-10.0678
▁replaced	-10.068
▁gift	-10.0683
all	-10.0684
▁forum	-10.0687
▁relief	-10.0694
▁williams	-10.0697
▁finance	-10.0699
▁codes	-10.0699
▁gender	-10.0707
▁measures	-10.071
▁knee	-10.0719
▁directions	-10.0723
▁hotels	-10.0729
▁expression	-10.074
▁dependent	-10.0741
▁louis	-10.0748
▁pack	-10.0748
▁fourth	-10.075
▁kim	-10.0752
▁professor	-10.0755
▁mu	-10.0755
▁selling	-10.0755
▁rent	-10.076
▁pieces	-10.0767
ability	-10.0771
▁powder	-10.0773
▁structures	-10.0776
▁discovered	-10.0781
well	-10.0785
can	-10.0786
▁aircraft	-10.0786
▁1000	-10.0786
▁sum	-10.0792
▁thousands	-10.0797
▁joe	-10.0802
▁revealed	-10.0808
▁llc	-10.0809
▁gone	-10.0813
▁indicate	-10.082
▁hormone	-10.0822
▁hip	-10.0825
▁bird	-10.0827
▁1989	-10.0829
▁bear	-10.0833
▁policies	-10.0847
▁proteins	-10.0857
▁boat	-10.0858
▁exist	-10.0859
38	-10.086
▁reflect	-10.087
▁literature	-10.088
▁scene	-10.088
▁angle	-10.0883
▁sport	-10.0886
▁cal	-10.0887
▁decrease	-10.09
▁mike	-10.0911
36	-10.0915
▁embed	-10.0916
bar	-10.0935
▁storm	-10.094
▁swelling	-10.0943
▁input	-10.0944
end	-10.0948
▁contrast	-10.0948
▁math	-10.0948
▁charges	-10.0948
▁equivalent	-10.0952
▁resource	-10.0952
▁dangerous	-10.0953
▁runs	-10.0961
head	-10.0962
▁nose	-10.0964
▁corporate	-10.0966
▁thyroid	-10.0983
▁tweet	-10.0989
▁butter	-10.0992
34	-10.1006
▁extreme	-10.1011
▁fly	-10.102
▁define	-10.1043
▁handle	-10.106
▁membrane	-10.1061
▁ban	-10.1063
▁discuss	-10.1064
▁experienced	-10.1071
▁lists	-10.1076
▁bought	-10.1091
▁receiving	-10.1094
way	-10.1107
▁asia	-10.1108
▁widely	-10.1122
▁paying	-10.1127
▁starts	-10.1128
lan	-10.1129
▁exam	-10.1131
▁accepted	-10.1151
▁standing	-10.1163
▁achieve	-10.1166
▁dinner	-10.1169
▁reporting	-10.1174
▁mine	-10.1182
ble	-10.1182
tion	-10.1186
▁editor	-10.1187
this	-10.1187
▁sit	-10.1194
▁cholesterol	-10.1194
▁mild	-10.1206
▁filled	-10.1207
▁planet	-10.1209
▁communities	-10.1224
▁manner	-10.1226
▁letters	-10.1226
▁roof	-10.1227
▁noted	-10.1228
▁prepared	-10.1228
▁lab	-10.1232
▁saturday	-10.1232
▁glucose	-10.124
min	-10.124
▁tickets	-10.1241
▁1988	-10.1241
▁mon	-10.1242
▁pot	-10.1246
▁submit	-10.1246
▁clearly	-10.125
▁knew	-10.1251
see	-10.1252
▁historic	-10.1253
▁advance	-10.1254
▁replies	-10.1257
▁businesses	-10.1273
▁finish	-10.1289
æ	-10.1292
▁installed	-10.1295
kin	-10.1298
▁tract	-10.1302
▁ran	-10.1305
▁frank	-10.1311
▁sh	-10.1313
▁moderate	-10.1324
med	-10.1328
▁observed	-10.1337
41	-10.1345
▁proposed	-10.1347
▁bodies	-10.1349
▁pump	-10.135
▁charged	-10.1351
▁retirement	-10.1361
▁quarter	-10.1364
▁burn	-10.1365
▁je	-10.137
▁thick	-10.1374
▁spirit	-10.1384
▁courses	-10.1389
▁lots	-10.139
▁dollar	-10.1392
▁kardashian	-10.1399
▁possibly	-10.1401
▁movies	-10.1402
▁strategy	-10.1404
▁italy	-10.1412
▁tells	-10.1414
▁guard	-10.1432
▁presidential	-10.1439
▁cor	-10.144
45	-10.1441
▁russia	-10.1445
mon	-10.1453
▁navy	-10.1456
▁divorce	-10.1459
▁raised	-10.1467
off	-10.1471
▁concrete	-10.1474
▁intake	-10.1477
▁domain	-10.1478
▁removal	-10.1479
▁ahead	-10.1497
▁christmas	-10.15
▁ratings	-10.15
▁cleaning	-10.1503
▁revolution	-10.1507
▁featured	-10.1524
▁component	-10.1529
▁definitions	-10.1532
▁stated	-10.1532
▁registration	-10.1534
▁competition	-10.1539
▁comparison	-10.1544
▁goals	-10.1545
▁flowers	-10.1545
▁draw	-10.1548
▁baseball	-10.1558
▁worse	-10.1559
ong	-10.1561
▁hills	-10.1563
▁reached	-10.1573
▁regulations	-10.1573
▁regions	-10.1575
▁biggest	-10.1579
▁somewhat	-10.1579
▁acts	-10.158
▁failed	-10.1582
50	-10.1589
▁nations	-10.1589
▁exclusive	-10.1593
▁studio	-10.1594
▁vegetables	-10.1595
▁acids	-10.1598
▁whatever	-10.16
▁seed	-10.1613
▁900	-10.1613
▁estimate	-10.1616
our	-10.1618
▁evaluation	-10.1618
▁biology	-10.1629
▁ride	-10.1643
▁accurate	-10.1645
▁loans	-10.1661
▁happened	-10.1663
▁pure	-10.167
▁welcome	-10.1676
▁columbia	-10.1677
▁1986	-10.1682
▁excess	-10.1685
▁tab	-10.1689
▁flu	-10.169
▁musical	-10.169
▁premium	-10.1696
▁spain	-10.1704
▁missing	-10.1707
▁taylor	-10.1713
▁sauce	-10.1714
▁throat	-10.1715
▁birds	-10.1718
▁tiny	-10.172
▁breathing	-10.1725
▁fix	-10.1737
uk	-10.1741
▁chi	-10.1744
▁110	-10.1755
▁transmission	-10.176
▁contribute	-10.1761
▁dollars	-10.1767
▁lock	-10.1768
▁pen	-10.1771
ster	-10.1779
▁retail	-10.1783
▁whom	-10.1786
▁fifth	-10.1797
▁households	-10.1809
▁beer	-10.1809
▁breath	-10.1816
▁lady	-10.1818
▁smooth	-10.1819
▁fields	-10.1819
▁unlike	-10.1834
▁festival	-10.1841
▁filter	-10.1848
▁rapid	-10.1849
▁jump	-10.1849
▁bachelor	-10.1856
▁secure	-10.1869
▁translation	-10.1877
▁prison	-10.1883
▁instagram	-10.1897
▁wage	-10.1898
▁raise	-10.1908
▁crew	-10.191
▁attached	-10.1913
▁monitor	-10.192
▁ltd	-10.1923
▁aware	-10.1924
▁rear	-10.1926
don	-10.1928
▁shock	-10.1931
▁flash	-10.1931
▁suggested	-10.1935
▁shopping	-10.1935
▁colorado	-10.1938
▁divided	-10.1941
▁joseph	-10.1954
▁molecules	-10.1956
▁adverse	-10.1957
€	-10.1957
▁resident	-10.196
▁synonyms	-10.1964
▁speaking	-10.1966
izing	-10.1968
53	-10.1969
▁prescription	-10.197
▁remaining	-10.1971
▁stick	-10.1972
▁allowing	-10.1978
ring	-10.1982
▁involves	-10.1989
▁nearby	-10.1991
▁officers	-10.1995
▁identity	-10.1999
▁rated	-10.2
▁illness	-10.2002
▁examination	-10.2006
▁francisco	-10.2009
▁magic	-10.2016
▁creek	-10.202
▁acting	-10.2024
▁mis	-10.2024
▁males	-10.2027
▁lay	-10.2027
▁heritage	-10.2038
▁automatically	-10.204
▁mainly	-10.2041
▁insulin	-10.2045
▁sec	-10.2045
▁forecast	-10.2047
▁savings	-10.2047
▁medicare	-10.2048
board	-10.2048
▁apart	-10.2048
▁cu	-10.2049
▁researchers	-10.2056
▁stroke	-10.2057
▁wireless	-10.2083
▁irish	-10.2085
▁classification	-10.209
▁christ	-10.2095
▁lincoln	-10.2102
ated	-10.2102
▁scan	-10.2117
▁accessed	-10.2121
▁senate	-10.2132
▁circuit	-10.2133
what	-10.2137
▁filing	-10.2143
▁cutting	-10.2153
▁golf	-10.2153
▁britain	-10.2157
ole	-10.2157
▁thread	-10.2159
▁burning	-10.2159
33	-10.2162
▁ended	-10.2162
▁interior	-10.2164
▁leads	-10.2171
chi	-10.218
▁calendar	-10.2181
▁broad	-10.2182
side	-10.2193
▁oxford	-10.2196
▁proof	-10.2196
▁jim	-10.22
▁technique	-10.22
▁limits	-10.2207
▁opportunities	-10.221
▁highway	-10.2215
▁jesus	-10.2215
▁prefer	-10.2217
▁presented	-10.2222
▁push	-10.2226
▁carried	-10.2226
▁definitely	-10.2228
▁valve	-10.2233
▁practices	-10.2236
▁stream	-10.2237
▁politics	-10.2241
▁females	-10.2244
▁follows	-10.2244
▁scientists	-10.2249
▁importance	-10.2253
▁citizens	-10.2253
▁ku	-10.2261
▁ram	-10.2267
▁walls	-10.2282
▁relevant	-10.2285
▁fed	-10.2293
▁trail	-10.2299
▁seconds	-10.2302
▁125	-10.2304
▁manufacturing	-10.2308
▁nervous	-10.232
▁wants	-10.2322
▁br	-10.2324
▁vacation	-10.2328
▁conduct	-10.2329
▁respiratory	-10.2331
▁bottle	-10.2332
▁bones	-10.2336
42	-10.2351
▁orders	-10.2358
ran	-10.2363
▁surgical	-10.2366
▁1987	-10.2369
▁poly	-10.237
▁las	-10.2376
▁attacks	-10.2377
▁laboratory	-10.2383
▁verb	-10.2385
ø	-10.2386
▁shell	-10.2397
▁governor	-10.2399
▁helping	-10.2401
▁hole	-10.241
▁owners	-10.2413
▁leadership	-10.2414
▁forced	-10.2414
▁intelligence	-10.2419
▁patterns	-10.242
▁supreme	-10.2424
▁challenge	-10.2426
▁continues	-10.2432
▁1985	-10.2441
▁sets	-10.2441
▁miami	-10.2442
ology	-10.2444
▁visa	-10.2448
▁accounting	-10.245
▁tall	-10.2458
▁communications	-10.2463
▁beef	-10.2464
▁password	-10.2465
▁centers	-10.2465
▁smoke	-10.2466
▁para	-10.2466
▁chemistry	-10.2475
▁copper	-10.2475
ure	-10.2476
▁founded	-10.2476
▁earned	-10.2478
▁warning	-10.248
▁saint	-10.2482
▁ticket	-10.2482
▁credits	-10.249
▁elizabeth	-10.2492
▁sharp	-10.2494
▁sides	-10.2498
ions	-10.2499
▁learned	-10.2501
let	-10.2508
▁har	-10.2508
▁ends	-10.2511
▁anonymous	-10.2519
▁certification	-10.2519
▁figures	-10.2522
ide	-10.253
▁sentence	-10.2531
▁purchased	-10.2533
▁inner	-10.2534
▁resolution	-10.2536
